{
    "home": "Əsas səhifə",
    "services": "Fəaliyyətlərimiz",
    "about": "Haqqımızda",
    "events": "Tədbirlər",
    "partners": "Partnyorlarımız",
    "gallery": "Qalereya",
    "contact": "Əlaqə",
  
    "slide-text-1": "Uğura gedən yol KKICKS GROUP ilə başlayır",
    "slide-text-2": "Sizin etibarlı biznes tərəfdaşınız",
    "slide-text-3": "İnkişafınız üçün peşəkar həllər",
    "slide-text-4": "Gələcəyi birlikdə qururuq",
  
    "title-1": "Fəaliyyətlərimiz",
    "title-2": "Haqqımızda",
    "title-3": "Tədbirlər",
    "title-4": "Partnyorlarımız",
    "title-5": "Qalereya",
    "title-6": "Bizimlə əlaqə",

    "message-1-title":"Tədbirlər",
    "message-2-title":"Outsourcing",
    "message-3-title":"Outstaffing",
    "message-4-title":"B2B Səyahət Xidmətləri",
    "message-5-title":"İcarə Xidmətləri",
    "message-6-title":"Təlim və İnkişaf",
  
    "message-1": "Tədbirlərin Təşkili Korporativ və özəl tədbirlərin konsepti, heyəti, texniki təminatı və kreativ həlləri – A-dan Z-yə təşkil edirik.",
    "message-2": "Əməliyyat, maliyyə və hüquqi proseslərin effektiv idarəsi – biz işin texniki tərəfini həll edirik, siz isə inkişafla məşğul olun.",
    "message-3": "Kadr seçimi, adaptasiya, viza və miqrasiya dəstəyi, iş icazələri, təlim, yerləşdirmə və nəqliyyat – hamısı bir paketdə.",
    "message-4": "Biznes səfərləri üçün premium xidmət: aviabiletlər, otellər, transferlər və nümayəndə heyətlərinin qarşılanması.",
    "message-5": "Avtomobil, mənzil, ofis sahəsi və avadanlıq icarəsi üzrə çevik, sərfəli və etibarlı həllər təqdim edirik.",
    "message-6": "Korporativ təlimlər, komanda quruculuğu, master-klasslar və liderlik bacarıqlarının inkişafı üçün fərdi proqramlar.",
  
  
    "about-1":"KKICKS GROUP biznes üçün hərtərəfli həllər təqdim edən müasir şirkətdir. Biz təşkilatlara bazar dəyişikliklərinə uyğunlaşmaqda, innovasiyaları həyata keçirməkdə, davamlı strategiyalar qurmaqda və iddialı məqsədlərə nail olmaqda kömək edirik.",
    "about-2":"Missiyamız peşəkar yanaşma, strateji planlaşdırma və yüksək keyfiyyətli layihənin icrası vasitəsilə müştərilər üçün dəyər yaratmaqdır. Biz biznes konsaltinqi, layihələrin idarə edilməsi, marketinq strategiyaları, rəqəmsal transformasiya və tərəfdaşlıq şəbəkələrinin inkişafı üzrə ixtisaslaşmışıq.",
    "about-3":"Şəffaflıq, hesabatlılıq, səriştə və davamlı inkişaf gördüyümüz işlərin əsasını təşkil edir. KKICKS GROUP istənilən problemin öhdəsindən gəlməyə və biznesinizi növbəti səviyyəyə qaldırmağa hazır olan ekspertlər komandasıdır."
  }