{
  "home": "Əsas səhifə",
  "services": "Fəaliyyətlərimiz",
  "about": "Haqqımızda",
  "events": "Tədbirlər",
  "partners": "Partnyorlarımız",
  "news": "Xəbərlər",
  "gallery": "Qalereya",
  "contact": "Əlaqə",

  "slide-text-1": "Uğura gedən yol KKICKS GROUP ilə başlayır",
  "slide-text-2": "Sizin etibarlı biznes tərəfdaşınız",
  "slide-text-3": "İnkişafınız üçün peşəkar həllər",
  "slide-text-4": "Gələcəyi birlikdə qururuq",

  "title-1": "Fəaliyyətlərimiz",
  "title-2": "Haqqımızda",
  "title-3": "Tədbirlər",
  "title-4": "Partnyorlarımız",
  "title-5": "Qalereya",
  "title-6": "Bizimlə əlaqə",
  "title-7": "Xəbərlər",
  "title-web": "KKICKS Group | Peşəkar Biznes Xidmətləri",

  "message-1-title": "Tədbirlər",
  "message-2-title": "Outsourcing",
  "message-3-title": "Outstaffing",
  "message-4-title": "B2B Səyahət Xidmətləri",
  "message-5-title": "İcarə Xidmətləri",
  "message-6-title": "Təlim və İnkişaf",
  "message-7-title": "Catering Xidməti",

  "message-1": "Tədbirlərin Təşkili Korporativ və özəl tədbirlərin konsepti, heyəti, texniki təminatı və kreativ həlləri – A-dan Z-yə təşkil edirik.",
  "message-2": "Əməliyyat, maliyyə və hüquqi proseslərin effektiv idarəsi – biz işin texniki tərəfini həll edirik, siz isə inkişafla məşğul olun.",
  "message-3": "Kadr seçimi, adaptasiya, viza və miqrasiya dəstəyi, iş icazələri, təlim, yerləşdirmə və nəqliyyat – hamısı bir paketdə.",
  "message-4": "Biznes səfərləri üçün premium xidmət: aviabiletlər, otellər, transferlər və nümayəndə heyətlərinin qarşılanması.",
  "message-5": "Avtomobil, mənzil, ofis sahəsi və avadanlıq icarəsi üzrə çevik, sərfəli və etibarlı həllər təqdim edirik.",
  "message-6": "Korporativ təlimlər, komanda quruculuğu, master-klasslar və liderlik bacarıqlarının inkişafı üçün fərdi proqramlar.",
  "message-7": "Müxtəlif formatlı tədbirlər üçün yüksək keyfiyyətli catering xidməti təqdim edirik. Menyu seçimi, servis komandası və təqdimat dizaynı – hər biri zövqünüzə və tədbirin formatına uyğun şəkildə təşkil olunur.",

  "about-1": "KKICKS GROUP biznes üçün hərtərəfli həllər təqdim edən müasir şirkətdir. Biz təşkilatlara bazar dəyişikliklərinə uyğunlaşmaqda, innovasiyaları həyata keçirməkdə, davamlı strategiyalar qurmaqda və iddialı məqsədlərə nail olmaqda kömək edirik.",
  "about-2": "Missiyamız peşəkar yanaşma, strateji planlaşdırma və yüksək keyfiyyətli layihənin icrası vasitəsilə müştərilər üçün dəyər yaratmaqdır. Biz biznes konsaltinqi, layihələrin idarə edilməsi, marketinq strategiyaları, rəqəmsal transformasiya və tərəfdaşlıq şəbəkələrinin inkişafı üzrə ixtisaslaşmışıq.",
  "about-3": "Şəffaflıq, hesabatlılıq, səriştə və davamlı inkişaf gördüyümüz işlərin əsasını təşkil edir. KKICKS GROUP istənilən problemin öhdəsindən gəlməyə və biznesinizi növbəti səviyyəyə qaldırmağa hazır olan ekspertlər komandasıdır.",

  "news-1-title": "KKG FRANKFURTDA – IMEX 2025 SƏRGİSİNDƏ!",
  "news-2-title": "KKG Dubai-də – Arabian Travel Market 2025 sərgisində!",

  "news-1-text": "KKG – innovativ yanaşmalar və qlobal hədəflərlə irəliləyir!",
  "news-2-text": "KKG olaraq qlobal hədəflərlə yolumuza davam edirik!",

  "read-more": "Daha çox oxu",

  "news-page-title-1": "KKG FRANKFURTDA – IMEX 2025 SƏRGİSİNDƏ!",
  "news-page-text-1": "2025-ci ilin may ayında KKG komandası Frankfurt şəhərində keçiriləcək IMEX sərgisində iştirak edəcək. Bu beynəlxalq tədbir sahəsindəki yeniliklərlə tanış olmaq, tərəfdaşlıq imkanları yaratmaq və xidmətlərimizi dünyaya tanıtmaq üçün əla fürsətdir.KKG – innovativ yanaşmalar və qlobal hədəflərlə irəliləyir!",
  "back-button": "← Geri qayıt",
  "gallery-item-backbtn": "Daha çox bax",

  "gallery-item-title-1": "Xiaomi mağazasının möhtəşəm açılışı",
  "gallery-item-text-1": "Xiaomi mağazalarının Park Bulvar və Crescent Mall-da keçirilən açılışı xüsusianlarlayadda qaldı. Canlı musiqi, maraqlı aparıcı və əyləncəli aktivliklər tədbiri daha daunudulmaz etdi. Bizim təşkilatçılığımızla keçirilən bu açılışda qonaqlar texnologiya və əyləncənin mükəmməl birləşməsini hiss etdilər.",
  "gallery-item-title-2": "ARDESTO ilə dadlı təcrübə – KKG-dən xüsusi tədbir",
  "gallery-item-text-2": "KKG şirkətinin təşkilatçılığı ilə ERC Distribution şirkətinin ARDESTO brendi üçün xüsusi tədbir keçirildi. Tədbir çərçivəsində məhsulların təqdimatı ilə yanaşı, otelin şef-aşpazı ilə interaktiv master-klass da təşkil olundu. Qonaqlar ARDESTO-nun mətbəx avadanlıqlarından istifadə edilərək hazırlanan ləzzətli yeməkləri dadmaq imkanı əldə etdilər.",
  "gallery-item-title-3": "HONOR Gala Night",
  "gallery-item-text-3": "Ritz-Carlton otelində HONOR üçün təşkil etdiyimiz Gala Night,yüksək səviyyəli katerinq, canlı musiqi, peşəkar DJ və möhtəşəm dekor ilə unudulmaz bir gecə yaratdı. Bütün detallar diqqətlə planlanaraq, iştirakçılara eksklüziv təcrübə təqdim olundu.",
  "gallery-item-title-4": "Irshad Electronics-də HONOR Bölməsinin Açılışı",
  "gallery-item-text-4": "Irshad Electronics mağazasında HONOR brendinə həsr olunmuş yeni bölmənin açılışı üçün əyləncəli və dinamik tədbir təşkil etdik: musiqi proqramı, oyunlar və yüksək səviyyəli katerinq xidməti ilə.",
  "gallery-item-title-5": "Carlsberg Azərbaycan",
  "gallery-item-text-5": "Carlsberg Azərbaycan ilə əməkdaşlıq çərçivəsində konfranslar, mitinqlər, tədbirlər və catering xidmətlərinin təşkili həyata keçirilir. Brendin korporativ tələblərinə uyğun şəkildə peşəkar tədbirlər təşkil edirik.",
  "gallery-item-title-6": "Peşəkar komanda ilə yüksək səviyyəli catering",
  "gallery-item-text-6": "Catering xidməti sadəcə yemək deyil – bu, peşəkar hazırlıq, planlama və detallara diqqətin nəticəsidir. Komandamız hər tədbir üçün menyunu tərtib edir, keyfiyyətli məhsullar seçir, servisi koordinasiya edir və mükəmməl təqdimat üçün çalışır. Hər detal bizim üçün vacibdir – məqsədimiz qonaqlara həm dad, həm də vizual estetik baxımından yaddaqalan bir təcrübə yaşatmaqdır." 
}
