{
  "home": "Home",
  "services": "Services",
  "about": "About",
  "events": "Events",
  "partners": "Partners",
  "gallery": "Gallery",
  "contact": "Contact",

  "slide-text-1": "The road to success begins with KKICKS GROUP",
  "slide-text-2": "Your reliable business partner",
  "slide-text-3": "Professional solutions for your development",
  "slide-text-4": "We build the future together",

  "title-1": "Our Services",
  "title-2": "About Us",
  "title-3": "Events",
  "title-4": "Partners",
  "title-5": "Gallery",
  "title-6": "Contact",

  "message-1-title":"Events",
  "message-2-title":"Outsourcing",
  "message-3-title":"Outstaffing",
  "message-4-title":"B2B Travel Services",
  "message-5-title":"Rental Services",
  "message-6-title":"Training and Development",

  "message-1": "Event Organization We organize the concept, staff, technical support, and creative solutions of corporate and private events - from A to Z.",
  "message-2": "Effective management of operational, financial, and legal processes – we handle the technical side of things, and you focus on development.",
  "message-3": "Recruitment, adaptation, visa and migration support, work permits, training, placement and transportation – all in one package.",
  "message-4": "Premium service for business trips: flights, hotels, transfers and meeting of delegations.",
  "message-5": "We provide flexible, affordable and reliable solutions for car, apartment, office space and equipment rental.",
  "message-6": "Corporate training, team building, master classes and individual programs for leadership skills development.",


  "about-1":"KKICKS GROUP is a modern company that provides comprehensive solutions for business. We help organizations adapt to market changes, implement innovations, build sustainable strategies and achieve ambitious goals.",
  "about-2":"Our mission is to create value for clients through a professional approach, strategic planning, and high-quality project execution. We specialize in business consulting, project management, marketing strategies, digital transformation, and partnership network development.",
  "about-3":"Transparency, accountability, competence, and continuous growth are at the core of what we do. KKICKS GROUP is a team of experts ready to tackle any challenge and take your business to the next level."
}
