{
  "home": "Главная",
  "services": "Услуги",
  "about": "О нас",
  "events": "События",
  "partners": "Партнеры",
  "news": "Новости",
  "gallery": "Галерея",
  "contact": "Контакты",

  "slide-text-1": "Путь к успеху начинается с KKICKS GROUP",
  "slide-text-2": "Ваш надежный бизнес",
  "slide-text-3": "Профессиональные решения для вашего развития",
  "slide-text-4": "Мы строим будущее вместе",

  "title-1": "Услуги",
  "title-2": "О нас",
  "title-3": "События",
  "title-4": "Партнеры",
  "title-5": "Галерея",
  "title-6": "Контакты",
  "title-7": "Новости",
  "title-web": "KKICKS Group | Профессиональные бизнес услуги",

  "message-1-title": "Событие",
  "message-2-title": "Аутсорсинг",
  "message-3-title": "Аутстаффинг",
  "message-4-title": "Туристические услуги B2B",
  "message-5-title": "Услуги по аренде",
  "message-6-title": "Обучение и развитие",
  "message-7-title": "Кейтеринговые услуги",

  "message-1": "Организация мероприятий Мы организуем корпоративные и частные мероприятия от А до Я — концепция, персонал, техническая поддержка и креативные решения.",
  "message-2": "Эффективное управление операционными, финансовыми и юридическими процессами — мы занимаемся технической стороной дела, а вы сосредотачиваетесь на развитии.",
  "message-3": "Подбор персонала, адаптация, визовая и миграционная поддержка, разрешения на работу, обучение, трудоустройство и транспорт — все в одном пакете.",
  "message-4": "Премиум-сервис для деловых поездок: перелеты, гостиницы, трансферы и встречи делегаций.",
  "message-5": "Мы предлагаем гибкие, доступные и качественные продукты для аренды автомобилей, квартир, офисных помещений и оборудования.",
  "message-6": "Корпоративное обучение, командообразование, мастер-классы и индивидуальные программы развития лидерских качеств.",
  "message-7": "Кейтеринг — это больше, чем еда: это продуманное планирование, качественные продукты и изысканный сервис. Мы уделяем внимание каждой детали, чтобы впечатлить вкусом и подачей.",

  "about-1": "KKICKS GROUP — современная компания, предоставляющая комплексные решения для бизнеса. Мы помогаем организациям адаптироваться к изменениям рынка, внедрять инновации, разрабатывать устойчивые стратегии и достигать амбициозных целей.",
  "about-2": "Наша миссия — создавать ценность для клиентов посредством профессионального подхода, стратегического планирования и высококачественного выполнения проектов. Мы специализируемся на бизнес-консалтинге, управлении проектами, маркетинговых стратегиях, цифровой трансформации и развитии партнерских сетей.",
  "about-3": "Прозрачность, ответственность, компетентность и постоянное развитие являются основой того, что мы делаем. KKICKS GROUP — это команда экспертов, готовая справиться с любой задачей и вывести ваш бизнес на новый уровень.",

  "news-1-title": "KKG ВО ФРАНКФУРТЕ – НА ВЫСТАВКЕ IMEX 2025!",
  "news-2-title": "KKG в Дубае – на выставке Arabian Travel Market 2025!",

  "news-1-text": "KKG – движение вперед с инновационными подходами и глобальными целями!",
  "news-2-text": "Как KKG, мы продолжаем наш путь к глобальным целям!",

  "read-more": "Читать далее",

  "news-page-title-1": "KKG FRANKFURTDA – IMEX 2025 SƏRGİSİNDƏ!",
  "news-page-text-1": "2025-ci ilin may ayında KKG komandası Frankfurt şəhərində keçiriləcək IMEX sərgisində iştirak edəcək. Bu beynəlxalq tədbir sahəsindəki yeniliklərlə tanış olmaq, tərəfdaşlıq imkanları yaratmaq və xidmətlərimizi dünyaya tanıtmaq üçün əla fürsətdir.KKG – innovativ yanaşmalar və qlobal hədəflərlə irəliləyir!",
  "back-button": "← Назад",
  "gallery-item-backbtn": "Читать далее",

  "gallery-item-title-1": "Торжественное открытие магазина Xiaomi",
  "gallery-item-text-1": "Особенно запомнилось открытие магазинов Xiaomi в Park Boulevard и Crescent Mall. Живая музыка, интересные ведущие и веселые развлечения сделали мероприятие еще более незабываемым. На этом открытии, организованном нами, гости ощутили идеальное сочетание технологий и развлечений.",
  "gallery-item-title-2": "Вкусные впечатления с ARDESTO – особым мероприятием от KKG",
  "gallery-item-text-2": "Состоялось специальное мероприятие для бренда ARDESTO компании ERC Distribution, организованное компанией KKG. Помимо презентации продукции, в рамках мероприятия был организован интерактивный мастер-класс с шеф-поваром отеля. Гости имели возможность попробовать изысканные блюда, приготовленные с использованием кухонного оборудования ARDESTO.",
  "gallery-item-title-3": "Гала-вечер HONOR",
  "gallery-item-text-3": "Торжественный вечер, который мы организовали для HONOR в отеле Ritz-Carlton, стал незабываемым вечером с первоклассным обслуживанием, живой музыкой, профессиональным диджеем и великолепным декором. Каждая деталь была тщательно спланирована, чтобы обеспечить участникам эксклюзивные впечатления.",
  "gallery-item-title-4": "Открытие стенда HONOR в Irshad Electronics",
  "gallery-item-text-4": "Мы организовали веселое и динамичное мероприятие по случаю открытия нового отдела, посвященного бренду HONOR в магазине Irshad Electronics: с музыкальной программой, играми и высококлассным кейтеринговым обслуживанием.",
  "gallery-item-title-5": "Карлсберг Азербайджан",
  "gallery-item-text-5": "В рамках сотрудничества с Carlsberg Azerbaijan организуются конференции, митинги, мероприятия и кейтеринговые услуги. Мы организуем профессиональные мероприятия в соответствии с корпоративными требованиями бренда.",
  "gallery-item-title-6":"Высококлассный кейтеринг с профессиональной командой",
  "gallery-item-text-6":"Кейтеринг — это не только еда, это результат профессиональной подготовки, планирования и внимания к деталям. Наша команда разрабатывает меню для каждого мероприятия, выбирает качественные продукты, координирует обслуживание и стремится к идеальной подаче. Для нас важна каждая деталь — наша цель — подарить гостям незабываемые впечатления, как вкусовые, так и эстетические."
}
