{
  "home": "Главная",
  "services": "Услуги",
  "about": "О нас",
  "events": "События",
  "partners": "Партнеры",
  "gallery": "Галерея",
  "contact": "Контакты",

  "slide-text-1": "Путь к успеху начинается с KKICKS GROUP",
  "slide-text-2": "Ваш надежный бизнес",
  "slide-text-3": "Профессиональные решения для вашего развития",
  "slide-text-4": "Мы строим будущее вместе.",

  "title-1": "Услуги",
  "title-2": "О нас",
  "title-3": "События",
  "title-4": "Партнеры",
  "title-5": "Галерея",
  "title-6": "Контакты",

  "message-1-title":"Событие",
  "message-2-title":"Аутсорсинг",
  "message-3-title":"Аутстаффинг",
  "message-4-title":"Туристические услуги B2B",
  "message-5-title":"Услуги по аренде",
  "message-6-title":"Обучение и развитие",

  "message-1": "Организация мероприятий Мы организуем корпоративные и частные мероприятия от А до Я — концепция, персонал, техническая поддержка и креативные решения.",
  "message-2": "Эффективное управление операционными, финансовыми и юридическими процессами — мы занимаемся технической стороной дела, а вы сосредотачиваетесь на развитии.",
  "message-3": "Подбор персонала, адаптация, визовая и миграционная поддержка, разрешения на работу, обучение, трудоустройство и транспорт — все в одном пакете.",
  "message-4": "Премиум-сервис для деловых поездок: перелеты, гостиницы, трансферы и встречи делегаций.",
  "message-5": "Мы предлагаем гибкие, доступные и качественные продукты для аренды автомобилей, квартир, офисных помещений и оборудования.",
  "message-6": "Корпоративное обучение, командообразование, мастер-классы и индивидуальные программы развития лидерских качеств.",


  "about-1":"KKICKS GROUP — современная компания, предоставляющая комплексные решения для бизнеса. Мы помогаем организациям адаптироваться к изменениям рынка, внедрять инновации, разрабатывать устойчивые стратегии и достигать амбициозных целей.",
  "about-2":"Наша миссия — создавать ценность для клиентов посредством профессионального подхода, стратегического планирования и высококачественного выполнения проектов. Мы специализируемся на бизнес-консалтинге, управлении проектами, маркетинговых стратегиях, цифровой трансформации и развитии партнерских сетей.",
  "about-3":"Прозрачность, ответственность, компетентность и постоянное развитие являются основой того, что мы делаем. KKICKS GROUP — это команда экспертов, готовая справиться с любой задачей и вывести ваш бизнес на новый уровень."
}
